<?php

return [
    'English' => 'الانجليزية',
    'Frensh' => 'الفرنسية',
    'Arabic' => 'العربية',

    'home' => 'الرئيسية',
    'cars' => 'السيارات',
    'faq' => 'س ج',
    'contact' => 'تواصل معنا',
    'login' => 'تسجيل الدخول',

    'Check Availability' => 'التحقق من الصلاحية',
    'home-desc' => "لم يكن استئجار سيارة في مراكش أسهل من أي وقت مضى مع JACARANDACAR.",
    'pu-info' => "معلومات الذهاب",
    'r-info' => "معلومات الرجوع",
    'pu-dd' => "المدينة ومكان الاستلام :",
    'r-dd' => "المدينة ومكان العودة :",

    'about-heading' => 'معلومات عنا',
    'about-desc' => 'كان تركيزنا دائمًا على خدمة العملاء ، لأن الأمر لا يتعلق باستئجار سيارة ، بل يتعلق بتوصيلك إلى حيث أنت ذاهب ومنحك كل ما تحتاجه للوصول إلى هناك. ضمان أن تجربتك معنا هي الأفضل ، من اللحظة التي تطلب فيها سيارتك إلى لحظة استلامك.
    سيضمن مديرو الحجوزات لدينا أن تكون رحلتك معنا ممتعة وسريعة وسهلة وسيبذلون قصارى جهدهم دائمًا لتلبية احتياجات عملائنا. مع العلم أن عملائنا لديهم متطلبات محددة للغاية ، يرجى التأكد من أنه يمكن تسليم السيارات واستلامها وفقًا لتقدير العميل.',

    'ocs-heading' => 'يقول عملاؤنا',
    'ocs-cmnt1' => 'إنها أجمل شركة في هذا المجال خدمة ممتازة تثق بها ستحبها مثلنا جميعًا',
    'ocs-cmnt2' => 'خدمة رائعة بأسعار رائعة ، فريق عمل متعاون في جميع الأوقات. أوصي به.',
    'ocs-cmnt3' => 'Our Clients Says',

    'heading-cu' => 'تواصل معنا',

    'heading-img-index' => 'قم بالحجز عبر الإنترنت الآن',
    'paragraph-img-index' => 'سيتصل بك أحد مشغلينا في أقرب وقت ممكن لتأكيد التفاصيل الخاصة بك',
    'button-img-index' => 'احجز عبر الإنترنت الآن',

    'Drive your way' => 'كراء سيارات',
];
